<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>

<div class="rightbox">
                <p class="c1p1"> <span style="font-weight: 900; font-size: 25px;">㈜비에스케미칼은</span>  플라스틱 착색제인 칼라마스터배치, 
                    기능성 마스터배치(그래핀, 불소 등)를 시작으로
                    접착성수지, 플라스틱 컴파운드 등 기능성 플라스틱 소재 전문 제조업체로써 (주)호만테크 설비와 기술, 인력과
                    결합하여 이제 이산화탄소 전환 탄산칼슘, 항균과 세라믹 항균 기술, 이산화티타늄 복합체 및 
                    생분해성 플라스틱 기술을 응용한 친환경 화학 신소재 전문생산 업체로서 히든챔피언을 꿈꾸고 있습니다.
                    <br><br>
                    ㈜비에스케미칼은 고객과의 신뢰를 최우선으로 생각하고, 이를 바탕으로 합리적인 가격과 철저한 A/S로
                    동종업계의 최고를 추구하고 있습니다. 끊임없는 혁신을 통하여 전 임직원이 합리적이고 창의적인 자세로
                    기존 사업은 더욱 강화하고, 신 성장사업에 지속적으로 도전하고 성공하도록 하겠습니다.
        
                    고객 여러분이 보내주신 격려와 성원에 항상 감사드리며 “혁신하는 기업”, “고객을 위한 기업”
                    “사회에 공헌하는 기업”으로 성장해 나갈 것을 약속 드립니다.</p>
                <p class="c1p1 c_name">비에스케미칼 대표이사 전상탁</p> <span class="sign">전상탁</span>     
            </div>